"Application" = "Aplikace:";
"FirstCopyTime" = "Čas prvního kopírování:";
"LastCopyTime" = "Čas posledního kopírování:";
"NumberOfCopies" = "Počet kopírování:";
"PinKey" = "Stiskni {pinKey} pro připnutí.";
"UnpinKey" = "Stiskni {pinKey} pro odepnutí.";
"DeleteKey" = "Stiskni {deleteKey} pro smazání.";
"OpenPreview" = "Stiskni {previewKey} pro zobrazení náhledu.";
"ClosePreview" = "Stiskni {previewKey} pro skrytí náhledu.";
"Dimensions" = "Rozměry:";
"CopyExtractedText" = "Zkopírovat extrahovaný text.";
